Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: %lld times
be: %lld разоў
ca: %lld vegades
cs: %lld krát
da: %lld gange
de: %lld Mal
el: %lld φορές
es: %lld veces
es_419: %lld veces
fi: %lld kertaa
fr: %lld fois
hu: %lld alkalommal
id: %lld kali
it: %lld volte
ja: %lld 回
ka: %lld-ჯერ
ko: %lld번
nb: %lld ganger
nl: %lld keer
pl: %lld razy
pt: %lld vezes
pt_br: %lld vezes
ro: de %lld de ori
ru: %lld раза
sk: %lld-krát
sl: %lld-krat
sv: %lld gånger
tr: %lld kez
uk: %lld разів
vi: %lld lần
zh_hans: %lld 次
zh_hant: %lld 次

# %lld trial day(s) left
source: %lld days left to try premium features
be: У вас засталося %lld дзён, каб паспрабаваць прэміяльныя функцыі
ca: Queden %lld dies per provar les característiques prèmium.
cs: Zbývá %lld dnů na vyzkoušení prémiových funkcí
da: %lld dage tilbage til at prøve premium-funktioner
de: %lld Tage verbleibend, um die Premiumfunktionen zu testen
el: Απομένουν %lld ημέρες στη δοκιμαστική περίοδο σας
es: %lld días restantes en tu periodo de prueba
es_419: %lld días restantes en su periodo de prueba
fi: %lld päivää aikaa kokeilla premium-ominaisuuksia
fr: Votre période d'essai se termine dans %lld jours.
hu: %lld nap maradt a prémium funkciók kipróbálására
id: %lld hari tersisa untuk mencoba berbagai fitur premium
it: Restano %lld giorni per provare le funzionalità premium
ja: 試用期間は残り %lld 日です
ka: თქვენი სატესტო პერიოდიდან დარჩენილია %lld დღე
ko: 프리미엄 기능 체험 기간이 %lld일 남음
nb: %lld dager igjen for å prøve premiumfunksjoner
nl: %lld dagen over om de premium functies te proberen
pl: Masz %lld dni, aby wypróbować funkcje premium
pt: Ainda tem %lld dias de teste gratuito para as funcionalidades premium.
pt_br: %lld dias restantes para experimentar recursos premium
ro: Zile rămase cu funcții premium: %lld
ru: Остались %lld дней, чтобы попробовать платные функции
sk: Zostáva %lld dní na vyskúšanie prémiových funkcií
sl: Še %lld dni, da preizkusite premijske funkcije
sv: %lld dagar kvar att prova premiumfunktioner
tr: Ücretli özellikleri denemek için %lld gün süreniz kaldı
uk: У вас залишилося %lld днів, щоб спробувати преміальні функції
vi: Thời gian dùng thử còn %lld ngày
zh_hans: 还剩 %lld 天高级功能试用期
zh_hant: 嘗試進階版功能剩餘%lld

# %lld view
source: %lld views
be: %lld праглядаў
ca: %lld vistas
cs: %lld zobrazení
da: %lld visninger
de: %lld Ansichten
el: %lld προβολές
es: %lld vistas
es_419: %lld vistas
fi: %lld avausta
fr: %lld vues
hu: %lld megtekintés
id: %lld kali dilihat
it: %lld visualizzazioni
ja: %lld件の閲覧
ka: %lld ხედი
ko: %lld명 조회
nb: %lld visninger
nl: %lld weergaven
pl: otwarto %lld razy
pt: %lld visualizações
pt_br: %lld visualizações
ro: Vizualizări: %lld
ru: %lld просмотров
sk: %lld zobrazení
sv: %lld visningar
tr: %lld görüntülenme
uk: %lld переглядів
vi: %lld lượt xem
zh_hans: %lld 次查看
zh_hant: %lld 次檢視

source: %lld words
be: %lld слоў
ca: %lld paraules
cs: %lld slov
da: %lld ord
de: %lld Wörter
el: %lld λέξεις
es: %lld palabras
es_419: %lld palabras
fi: %lld sanaa
fr: %lld mots
hu: %lld szó
id: %lld kata
it: %lld parole
ja: %lld 語
ka: %lld სიტყვა
ko: %lld 단어
nb: %lld ord
nl: %lld woorden
pl: %lld słów
pt: %lld palavras
pt_br: %lld palavras
ro: Cuvinte: %lld
ru: %lld слова
sk: %lld slov
sl: %lld besed
sv: %lld ord
tr: %lld sözcük
uk: %lld слів
vi: %lld từ
zh_hans: %lld 个单词
zh_hant: %lld 個字

source: 2FA limit reached
be: Дасягнута абмежаванне 2ФА
ca: S'ha assolit el límit de 2FA
cs: Dosažen limit 2FA
da: 2FA-grænse nået
de: 2FA-Limit erreicht
el: Επιτεύχθηκε το όριο 2FA
es: Se ha alcanzado el límite de 2FA.
es_419: Límite de 2FA alcanzado
fi: 2FA-rajoitus on saavutettu
fr: La limite de l'A2F est atteinte.
hu: Kétlépcsős kód korlát elérve
id: Batas 2FA tercapai
it: Limite 2FA raggiunto
ja: 2要素認証 制限に達しました
ka: მიღწეულია 2FA-ის ლიმიტი
ko: 2단계 인증 제한 도달
nb: 2FA-grensen nådd
nl: 2FA-limiet bereikt
pl: Limit uwierzytelniania dwustopniowego został osiągnięty
pt: Limite A2F atingido
pt_br: Limite A2F atingido
ro: Limită A2F atinsă.
ru: Достигнут предел двухфакторных идентификаций
sk: 2FA limit dosiahnutý
sl: Dosežena je omejitev za 2FA
sv: 2FA-gränsen uppnådd
tr: İki adımlı doğrulama sınırına ulaşıldı
uk: Досягнуто обмеження 2FA
vi: Đã đạt giới hạn 2FA
zh_hans: 已达 2FA 数量上限
zh_hant: 雙重驗證已達上限

source: 2FA secret key (TOTP)
be: Сакрэтны ключ 2ФА (TOTP)
ca: Clau secreta A2F (TOTP)
cs: Klíč 2FA secret (TOTP)
da: 2FA hemmelig nøgle (TOTP)
de: Geheimer 2FA-Schlüssel (TOTP)
el: Μυστικό κλειδί 2FA (TOTP)
es: Clave secreta 2FA (TOTP)
es_419: Clave secreta 2FA (TOTP)
fi: Salainen 2FA-avain (TOTP)
fr: Clé secrète A2F (TOTP)
hu: Kétlépcsős hitelesítési titok (TOTP)
id: Kunci rahasia 2FA (TOTP)
it: Chiave segreta 2FA (TOTP)
ja: 2FA 秘密鍵 (TOTP)
ka: 2FA საიდუმლო გასაღები (TOTP)
ko: 2단계 인증 비밀 키 (TOTP)
nb: 2FA-hemmelig nøkkel (TOTP)
nl: 2FA geheime sleutel (TOTP)
pl: Sekret TOTP
pt: Chave secreta A2F (TOTP)
pt_br: Chave secreta A2F (TOTP)
ro: Cheie secretă A2F (TOTP)
ru: Секретный ключ двухфакторной аутентификации (TOTP)
sk: 2FA tajný kľúč (TOTP)
sl: Skrivni ključ 2FA (TOTP)
sv: Hemlig nyckel för 2FA (TOTP)
tr: İki adımlı doğrulama gizli anahtarı (tek kullanımlık)
uk: 2ЕП секретний ключ (TOTP)
vi: Khoá bí mật 2FA (TOTP)
zh_hans: 2FA 密钥 (TOTP)
zh_hant: 雙重驗證一次性驗證碼金鑰(TOTP)

source: 2FA secret key (TOTP) custom field
be: Карыстальніцкае поле сакрэтнага ключа 2ФА (TOTP)
ca: camp personalitzat per a la clau secreta d'A2F (TOTP)
cs: Vlastní pole klíče 2FA secret (TOTP)
da: Brugerdefineret felt for 2FA-hemmelig nøgle (TOTP)
de: Benutzerdefiniertes Feld für das 2FA-Geheimnis (TOTP)
el: Προσαρμοσμένο πεδίο μυστικού κλειδιού ελέγχου ταυτότητας δύο παραγόντων (TOTP)
es: Campo personalizado de la clave secreta 2FA (TOTP)
es_419: Campo personalizado para la clave secreta de autenticación de dos factores (TOTP)
fi: Mukautettu "Salainen 2FA-avain (TOTP)" -kenttä
fr: Champ personnalisé de la clé secrète A2F (TOTP)
hu: 2FA titkos kulcs (TOTP) egyéni mező
id: Kolom khusus kunci rahasia 2FA (TOTP)
it: Campo personalizzato chiave segreta 2FA (TOTP)
ja: 2要素認証 秘密鍵 (TOTP) カスタムフィールド
ka: 2FA საიდუმლოს გასაღების (TOTP) მომხმარებლის ველი
ko: 2FA 시크릿 키 (TOTP) 커스텀 입력란
nb: 2FA-hemmelighet (TOTP)-tilpasset felt
nl: 2FA geheime sleutel (TOTP) aangepast veld
pl: Pole niestandardowe klucza sekretu TOTP
pt: Campo personalizado da chave secreta A2F (TOTP)
pt_br: Campo personalizado da chave secreta A2F (TOTP)
ro: Câmp personal cheie secretă A2F (TOTP)
ru: Настраиваемое поле секретного ключа 2ФА (TOTP)
sk: Vlastné pole tajného kľúča 2FA (TOTP)
sl: Polje po meri za skrivni ključ 2FA (TOTP).
sv: Anpassat fält för hemlig nyckel för 2FA (TOTP)
tr: İki adımlı doğrulama anahtarı (tek kullanımlık) özel alanı
uk: Користувацьке поле 2ЕП секретного ключа (TOTP)
vi: Trường tùy chọn khoá bí mật 2FA (TOTP)
zh_hans: 2FA 密钥 (TOTP) 自定义字段
zh_hant: 雙重驗證碼 (TOTP) 自訂欄位

source: 2FA token (TOTP)
be: Токен 2ФА (TOTP)
ca: Token 2FA (TOTP)
el: Διακριτικό 2FA (TOTP)
es: Token 2FA (TOTP)
es_419: Token 2FA (TOTP)
fi: Vahvistuskoodi (TOTP)
fr: Jeton A2F (TOTP/mot de passe à usage unique basé sur le temps)
hu: Kétlépcsős token (TOTP)
id: Token 2FA (TOTP)
it: Token 2FA (TOTP)
ja: 2 要素認証トークン (TOTP)
ka: 2FA კოდი (TOTP)
ko: 2단계 인증 토큰 (TOTP)
pl: Token TOTP
pt: Token 2FA (TOTP)
pt_br: Token A2F (TOTP)
ro: Cod A2F (TOTP)
ru: Токен 2ФА (TOTP)
sl: Žeton 2FA (TOTP)
tr: İki adımlı doğrulama kodu (tek kullanımlık)
uk: Токен 2FA (TOTP)
vi: Mã 2FA (TOTP)
zh_hans: 2FA 令牌 (TOTP)
zh_hant: 雙重驗證憑證(TOTP)

source: 20 vaults
be: 20 сховішчаў
ca: 20 caixes fortes
cs: 20 trezorů
da: 20 bokse
de: 20 Tresore
el: 20 κρύπτες
es: 20 cajas fuertes
es_419: 20 bóvedas
fi: 20 holvia
fr: 20 coffres-forts
hu: 20 tároló
id: 20 brankas
it: 20 casseforti
ja: 20 個の保管庫
ka: 20 საცავი
ko: 20개 금고
nb: 20 hvelv
nl: 20 kluizen
pl: 20 sejfów
pt: 20 cofres
pt_br: 20 cofres
ro: 20 de seifuri
ru: 20 хранилищ
sk: 20 trezorov
sl: 20 trezorjev
sv: 20 valv
tr: 20 kasa
uk: 20 сховищ
vi: 20 két sắt
zh_hans: 20 个保险库
zh_hant: 20 個保管庫

source: A contact is created for every email address that sends emails to or receives emails from %@
be: Кантакт ствараецца для кожнага адраса электроннай пошты, які адпраўляе лісты або атрымлівае іх ад %@.
ca: Es crea un contacte per a cada adreça de correu electrònic que enviï correus electrònics a o rebi correus electrònics de %@.
cs: Pro každou e-mailovou adresu, která odesílá e-maily nebo přijímá e-maily z %@, je vytvořen kontakt.
da: Der oprettes en kontakt for hver e-mailadresse, der sender e-mails til eller modtager e-mails fra %@
de: Für jede E-Mail-Adresse, die E-Mails an %@ sendet oder von dieser Adresse empfängt, wird ein Kontakt erstellt
el: Δημιουργείται μια επαφή για κάθε διεύθυνση ηλεκτρονικού ταχυδρομείου που στέλνει μηνύματα ηλεκτρονικού ταχυδρομείου ή λαμβάνει μηνύματα ηλεκτρονικού ταχυδρομείου από %@
es: Se crea un contacto por cada dirección que envías o recibes correos electrónicos desde %@.
es_419: Se crea un contacto por cada dirección que envía o recibe correos electrónicos desde %@
fi: Yhteystieto luodaan jokaiselle sähköpostiosoitteelle, joka lähettää tai vastaanottaa sähköposteja osoitteesta %@
fr: Un contact est créé pour chaque adresse e-mail qui envoie ou reçoit des messages depuis %@.
hu: Minden olyan e-mail címhez létrejön egy névjegy, amely erre a címre küld vagy innen kap e-mailt: %@
id: Kontak dibuat untuk setiap alamat email yang mengirim email atau menerima email dari %@
it: Viene creato un contatto per ogni indirizzo e-mail che invia e-mail o riceve e-mail da %@
ja: 各メールアドレスについて、%@ でメールを送信したり、受信したりするたびに、連絡先が作成されます
ka: კონტაქტი შეიქმნება თითოეული ელფოტის მისამართისთვის, რომელიც აგზავნის ელფოსტებს, ან იღებს მათ %@-დან
ko: %@(으)로 이메일을 보내거나 받는 모든 이메일 주소에 대해 연락처가 생성됩니다.
nb: Det opprettes en kontakt for hver e-postadresse som sender e-post til eller mottar e-post fra %@
nl: Een contactpersoon wordt gemaakt voor elk e-mailadres dat e-mails naar of ontvangt van %@
pl: Kontakt jest tworzony dla każdego adresu e-mail, który wysyła lub odbiera wiadomości z adresu %@
pt: É criado um contacto para cada endereço de e-mail que envia ou recebe e-mails de %@.
pt_br: Um contato é criado para cada endereço de e-mail que envia ou recebe e-mails de %@
ro: Este creată o persoană de contact pentru fiecare adresă de e-mail care trimite mesaje către sau primește de la %@.
ru: Контакт создан для каждого адреса электронной почты, который отправляет или получает письма от %@
sk: Pre každú emailovú adresu, na ktorú sa odosielajú alebo prijímajú emaily z %@, sa vytvorí kontakt.
sv: En kontakt skapas för varje e-postadress som skickar e-post till eller tar emot e-post från %@
tr: %@ adresiyle e-posta gönderen veya alan her e-posta adresi için bir kişi oluşturulur
uk: Контакт створюється для кожної адреси електронної пошти, яка надсилає або отримує електронні листи з %@
vi: Một liên hệ được tạo cho mỗi địa chỉ email gửi hoặc nhận email từ %@
zh_hans: 向%@发送电子邮件或接收电子邮件的每个电子邮件地址都会创建一个联系人
zh_hant: 為每個向 %@ 發送或從其接收電子郵件的電郵地址建立聯絡人

source: A log is a type of file that shows us the actions you took that led to an error. We'll only ever use them to help our engineers fix bugs.
be: Журнал - гэта тып файла, які паказвае нам дзеянні, якія былі зроблены вамі і прывялі да памылкі. Мы заўсёды выкарыстоўваем яго толькі для таго, каб дапамагчы нашым інжынерам выправіць памылкі.
ca: Un registre és un tipus de fitxer que ens mostra les accions que heu fet i que han provocat un error. Només els fem servir per ajudar els nostres enginyers a solucionar errors.
cs: Logy jsou typem souboru, který nám ukazuje akce, které jste provedli a které vedly k chybě. Budeme je vždy používat pouze k tomu, abychom pomohli našim inženýrům opravit chyby.
da: En log er en filtype der viser os de handlinger, du foretog dig, som førte til en fejl. Vi bruger dem kun til at hjælpe vores teknikere med at rette fejl.
de: Ein Protokoll ist eine Art von Datei, die uns zeigt, welche Aktionen du durchgeführt hast, die zu einem Fehler geführt haben. Wir verwenden sie nur, um unseren Ingenieuren bei der Fehlerbehebung zu helfen.
el: Το αρχείο καταγραφής είναι ένα τύπος αρχείου που μας υποδεικνύει τις ενέργειες που έγιναν και οδήγησαν σε σφάλμα. Θα χρησιμοποιήσουμε αυτά τα αρχεία, μόνο, για να βοηθήσουμε τους τεχνικούς μας στην επίλυση σφαλμάτων.
es: Un registro es un tipo de archivo que nos muestra las acciones que has realizado y que te han conducido a un error. Solo los utilizaremos para ayudar a nuestros ingenieros a solucionar los errores.
es_419: Un registro es un tipo de archivo que nos muestra las acciones que ha realizado y que le han conducido a un error. Solo los usaremos para ayudar a nuestros ingenieros a resolver los errores.
fi: Loki on tiedosto, josta näemme virheeseen johtaneet toimenpiteet. Käytämme näitä tietoja ainoastaan ongelmien korjaukseen.
fr: Un journal est un type de fichier qui nous montre les actions que vous avez effectuées et qui ont conduit à une erreur. Nous les utilisons uniquement pour aider nos ingénieurs à corriger les bugs.
hu: A hibanapló egy olyan fájl, amiből megvizsgálhatjuk, hogy milyen műveleteket végzett el, amelyek a hibához vezettek. Csakis arra fogjuk használni, hogy segítse mérnökeinket a hibák kijavításában.
id: Sebuah catatan adalah jenis berkas yang menampilkan tindakan yang Anda lakukan sebelum kesalahannya terjadi. Kami hanya akan menggunakannya untuk membantu para teknisi kami memperbaiki kutu.
it: Un log è un tipo di file che ci mostra le azioni intraprese che hanno portato a un errore. Li useremo solamente per aiutare i nostri ingegneri a correggere i bug.
ja: ログとは、エラーの原因となった動作を示すファイルの一種です。エンジニアがバグを修正するためにのみ使用されます。
ka: ჟურნალი ფაილის ტიპია, რომელიც გვაჩვენებს ქმედებებს, რომლებმაც შეცდომა გამოიწვია. ჩვენ მას, მხოლოდ, თქვენი პრობლემების გადასაწყვეტად ვიყენებთ.
ko: 로그는 오류를 초래한 작업을 보여주는 파일 유형입니다. 엔지니어들이 버그를 수정할 수 있도록 수정에만 해당 로그를 사용합니다.
nb: En logg er en type fil som viser oss handlingene du utførte som førte til en feil. Vi vil bare bruke dem til å hjelpe ingeniørene våre med å fikse feil.
nl: Een logboek is een type bestand dat ons laat zien welke acties u heeft ondernomen die geleid hebben tot een fout. We gebruiken ze enkel om uw probleem te helpen oplossen.
pl: Logi to plik, który zawiera działania, jakie doprowadziły do błędu. Używamy ich tylko w celu usunięcia błędów.
pt: Um registo é um tipo de ficheiro que nos mostra as ações que realizou e que conduziram a um erro. Só os utilizaremos para ajudar os nossos engenheiros a corrigir erros.
pt_br: Um registro é uma categoria de arquivo que nos mostra as ações que você realizou que levaram a um erro. Nós só os usaremos para ajudar nossos engenheiros a corrigir erros.
ro: Un jurnal este un tip de fișier care ne arată acțiunile pe care le-ați întreprins care au dus la o eroare. Le vom folosi doar pentru a ajuta inginerii noștri să remedieze erorile.
ru: Журнал - это тип файла, который показывает нам действия, приведшие к ошибке. Мы используем их только для того, чтобы помочь нашим инженерам исправить ошибки.
sk: Záznamy sú typ súboru, ktorý nám zobrazuje akcie, ktoré ste vykonali a ktoré viedli k chybe. Vždy ich použijeme iba na pomoc našim inžinierom pri oprave chýb.
sl: Dnevnik je vrsta datoteke, ki nam prikazuje dejanja, ki ste jih izvedli in so povzročila napako. Uporabljali jih bomo samo za pomoč našim inženirjem pri odpravljanju napak.
sv: En logg är en typ av fil som visar oss de åtgärder du vidtog som ledde till ett fel. Vi kommer endast att använda dem för att hjälpa våra ingenjörer att åtgärda fel.
tr: Bir günlük, soruna neden olan olayları görmemizi sağlayan bir dosya türüdür. Bunları yalnızca mühendislerimizin hataları gidermesine yardımcı olmaları için kullanacağız.
uk: Журнал — це тип файлу, який показує виконані дії, після яких сталася помилка. Ми використовуємо його лише щоб допомогти нашим інженерам виправити помилки.
vi: Tệp nhật ký là một loại tệp cho chúng tôi biết những hành động mà bạn thực hiện đã dẫn đến lỗi. Chúng tôi chỉ sử dụng chúng để giúp các kỹ sư của mình sửa lỗi.
zh_hans: 日志是一种文件类型，它向我们显示您所采取的导致错误的操作。我们只会使用它们来帮助我们的工程师修复错误。
zh_hant: 日誌是一種檔案，會顯示您做了什麼導致錯誤的動作。這些資訊只會被利用於協助我們的工程師修復問題。

source: A passkey will be created for the "%@" login.
be: Ключ доступу будзе створаны для запісу ўваходу "%@".
ca: Es crearà una clau d'accés per a l'inici de sessió "%@".
cs: Přístupový klíč bude vytvořen pro přihlášení "%@".
da: Der oprettes en adgangsnøgle til "%@" login.
de: Für den Login "%@" wird ein Passkey erstellt.
el: Θα δημιουργηθεί ένα κλειδί πρόσβασης για τη σύνδεση "%@".
es: Se creará una clave de acceso para el inicio de sesión de «%@».
es_419: Se creará una clave de acceso para el inicio de sesión de «%@».
fi: Pääsyavain luodaan kirjautumistiedolle "%@".
fr: Une clé d'accès sera créée pour l'identifiant « %@ ».
hu: A „%@” bejelentkezéshez létrejön egy hozzáférési kulcs.
id: Passkey akan dibuat untuk entri masuk "%@".
it: Verrà creata una passkey per il login "%@".
ja: 「%@」ログイン用のパスキーが作成されます。
ka: საკვანძო გასაღები შეიქმნება "%@" შესვლის დეტალისთვის.
ko: 로그인 '%@' 을 위한 패스키가 만들어집니다.
nb: En tilgangsnøkkel vil bli opprettet for "%@"-påloggingen.
nl: Een toegangssleutel zal worden gemaakt voor de "%@" login.
pl: Klucz dostępu zostanie utworzony dla danych logowania "%@".
pt: Será criada uma chave de acesso para o início de sessão “%@”.
pt_br: Uma chave de acesso será criada para iniciar sessão "%@".
ro: Va fi creată o cheie de acces pentru autentificarea „%@”.
ru: Passkey будет создан для имени пользователя %@.
sk: Pre prihlásenie "%@" sa vytvorí prístupový kľúč.
sl: Za "%@" prijavo bo ustvarjen identifikacijski ključ.
sv: En passkey kommer att skapas för inloggningen “%@“.
tr: "%@" oturum açma kaydı için bir geçiş anahtarı oluşturulacak.
uk: Ключ доступу буде створено для запису входу «%@».
vi: Chìa khóa đăng nhập sẽ được tạo cho tài khoản "%@".
zh_hans: 将为“%@”登录创建一个通行密钥。
zh_hant: 密碼金鑰將在「%@」登入後建立

source: Accept and view the item
be: Прыняць і паглядзець элемент
ca: Accepta i mostra l'element
cs: Přijmout a zobrazit položku
da: Accepter og se elementet
de: Annehmen und das Element anzeigen
el: Αποδοχή και προβολή αντικειμένου
es: Aceptar y mostrar el elemento
es_419: Aceptar y mostrar el elemento
fi: Hyväksy ja avaa kohde
fr: Accepter et afficher l'élément
hu: Elfogadás és az elem megtekintése
id: Terima dan lihat item
it: Accetta e visualizza l'elemento
ja: 受諾し、アイテムを見る
ka: მიღება და ელემენტის ნახვა
ko: 항목 공유 수락 및 확인
nb: Aksepter og se elementet
nl: Accepteer en bekijk item
pl: Zaakceptuj i zobacz element
pt: Aceitar e visualizar o item
pt_br: Aceitar e ver esse item
ro: Acceptare și vizualizare articol
ru: Принять и просмотреть элемент
sk: Prijať a zobraziť novú položku
sl: Sprejmi in si oglej predmet
sv: Acceptera och visa objektet
tr: Kabul et ve ögeyi görüntüle
uk: Прийняти та переглянути елемент
vi: Chấp nhận và xem mục
zh_hans: 接受并查看项目
zh_hant: 接受並檢視該項目

source: Access level
be: Узровень доступу
ca: Nivell d'accés
cs: Úroveň přístupu
da: Adgangsniveau
de: Zugriffsstufe
el: Επίπεδο πρόσβασης
es: Nivel de acceso
es_419: Nivel de acceso
fi: Käyttöoikeustaso
fr: Niveau d'accès
hu: Hozzáférési szint
id: Tingkat akses
it: Livello di accesso
ja: アクセスレベル
ka: წვდომის დონე
ko: 접근 권한
nb: Tilgangsnivå
nl: Toegangsniveau
pl: Uprawnienia
pt: Nível de acesso
pt_br: Nível de acesso
ro: Nivel de acces
ru: Уровень доступа
sk: Úroveň prístupu
sl: Raven dostopa
sv: Åtkomstnivå
tr: Erişim düzeyi
uk: Рівень доступу
vi: Cấp độ truy cập
zh_hans: 访问级别
zh_hant: 存取層級

source: Account
be: Уліковы запіс
ca: Compte
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
es_419: Cuenta
fi: Tili
fr: Compte
hu: Fiók
id: Akun
ja: アカウント
ka: ანგარიში
ko: 계정
nb: Konto
pl: Konto
pt: Conta
pt_br: Conta
ro: Cont
ru: Учётная запись
sk: Účet
sl: Račun
sv: Konto
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

source: Account number
be: Нумар рахунка
ca: Número de compte
cs: Číslo účtu
da: Kontonummer
de: Kontonummer
el: Αριθμός λογαριασμού
es: Número de cuenta
es_419: Número de cuenta
fi: Tilinumero
fr: Numéro de compte
hu: Számlaszám
id: Nomor rekening
it: Numero del conto
ja: 口座番号
ko: 계좌번호
nb: Kontonummer
nl: Account nummer
pl: Numer konta
pt: Número da conta
pt_br: Número da conta
ro: Număr cont
ru: Номер счета
sk: Číslo účtu
sl: Številka računa
sv: Kontonummer
tr: Hesap numarası
uk: Номер облікового запису
vi: Số tài khoản
zh_hans: 账户号码
zh_hant: 帳號號碼

source: Account type
be: Тып рахунка
ca: Tipus de compte
cs: Typ účtu
da: Kontotype
de: Kontotyp
el: Τύπος λογαριασμού
es: Tipo de cuenta
es_419: Tipo de cuenta
fi: Tilin tyyppi
fr: Type de compte
hu: Számlatípus
id: Jenis rekening
it: Tipo di account
ja: 口座種別
ko: 계정 유형
nb: Kontotype
pl: Typ konta
pt: Tipo de conta
pt_br: Tipo da conta
ro: Tip cont
ru: Тип счета
sk: Typ účtu
sl: Vrsta računa
sv: Kontotyp
tr: Hesap türü
uk: Тип облікового запису
vi: Loại tài khoản
zh_hans: 帐户类型
zh_hant: 帳號類型

source: Active
be: Актыўны
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
es_419: Activo
fi: Käytössä
fr: Actif
hu: Aktív
id: Aktif
it: Attivo
ja: アクティブ
ka: აქტიური
ko: 활성
nb: Aktiv
nl: Actief
pl: Aktywny
pt: Ativo
pt_br: Ativo
ro: Activă
ru: Активен
sk: Aktívne
sl: Aktivno
sv: Aktiv
tr: Etkin
uk: Активні
vi: Đang hoạt động
zh_hans: 启用
zh_hant: 啟用的

source: Activity in last 14 days
be: Актыўнасць за апошнія 14 дзён
ca: Activitat en els darrers 14 dies
cs: Aktivita za posledních 14 dní
da: Aktivitet i de sidste 14 dage
de: Aktivität in den letzten 14 Tagen
el: Δραστηριότητα στις τελευταίες 14 ημέρες
es: Actividad en los últimos 14 días
es_419: Actividad en los últimos 14 días
fi: Tapahtumat viimeisten kahden viikon ajalta
fr: Activité dans les 14 jours derniers jours
hu: Aktivitás az utóbbi 14 napban
id: Aktivitas dalam 14 hari terakhir
it: Attività negli ultimi 14 giorni
ja: 過去 14 日間のアクティビティ
ka: აქტივობა ბოლო 14 დღეში
ko: 지난 14일간 활동 내역
nb: Aktivitet siste 14 dager
nl: Activiteit in de afgelopen 14 dagen
pl: Aktywność w ciągu ostatnich 14 dni
pt: Atividade nos últimos 14 dias
pt_br: Atividade nos últimos 14 dias
ro: Activitatea în ultimele 14 zile
ru: Нет активности за последние 14 дней
sk: Aktivita za posledných 14 dní
sl: Dejavnost v zadnjih 14 dneh
sv: Aktivitet under de senaste 14 dagarna
tr: Son 14 gündeki etkinlikler
uk: Активність за останні 14 днів
vi: Hoạt động trong 14 ngày qua
zh_hans: 过去 14 天的活动
zh_hant: 最近 14 天內的活動

source: Add
be: Дадаць
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
es_419: Agregar
fi: Lisää
fr: Ajouter
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
ka: დამატება
ko: 추가
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt: Adicionar
pt_br: Adicionar
ro: Adăugare
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Add 2FA secret
be: Дадайце сакрэт 2ФА
ca: Afegiu una clau secreta 2FA
cs: Přidat 2FA secret
da: Tilføj 2FA-hemmelighed
de: 2FA-Geheimnis hinzufügen
el: Προσθέστε μυστικό 2FA
es: Añadir una clave secreta 2FA
es_419: Agregar una clave secreta 2FA
fi: Lisää 2FA-salaisuus
fr: Ajoutez la clé secrète A2F.
hu: Kétlépcsős kód titok hozzáadása
id: Tambahkan secret 2FA
it: Aggiungi una chiave 2FA segreta
ja: 2要素認証 シークレットを追加する
ka: 2FA საიდუმლო გასაღების დამატება
ko: 2단계 인증 비밀 키 추가
nb: Legg til 2FA-hemmelighet
nl: Voeg 2FA-geheim toe
pl: Dodaj sekret TOTP
pt: Adicionar chave secreta 2FA
pt_br: Adicionar chave secreta A2F
ro: Adăugare secret A2F
ru: Добавить секрет 2ФА
sk: Pridať 2FA tajný kľúč
sl: Dodajte skrivni ključ 2FA
sv: Lägg till 2FA-hemlighet
tr: İki adımlı doğrulama parolası ekle
uk: Введіть секретний ключ 2FA
vi: Thêm mã bảo mật 2FA
zh_hans: 添加 2FA 密钥
zh_hant: 加入雙重驗證碼
